{
  "html": {
    "snippets": {
      "bob0": "{You don't have to spend all your time thinking about what you're doing, you just let it happen. You have to make these big decisions. So often we avoid running water, and running water is a lot of fun. This is your creation - and it's just as unique and special as you are. You have freedom here. The only guide is your heart. You don't want to kill all your dark areas they are very important.}",
      "bob1": "{This piece of canvas is your world. The little tiny Tim easels will let you down. Think about a cloud. Just float around and be there. We'll put all the little clouds in and let them dance around and have fun. We want to use a lot pressure while using no pressure at all. A fan brush can be your best friend.}",
      "bob2": "{You have freedom here. The only guide is your heart. There is no right or wrong - as long as it makes you happy and doesn't hurt anyone. With something so strong, a little bit can go a long way. You're meant to have fun in life. Everyone needs a friend. Friends are the most valuable things in the world. Have fun with it.}",
      "bob3": "{We'll play with clouds today. Let's give him a friend too. Everybody needs a friend. Maybe there's a happy little waterfall happening over here. There we go. I'm gonna start with a little Alizarin crimson and a touch of Prussian blue. I sincerely wish for you every possible joy life could bring.}",
      "bob4": "{Of course he's a happy little stone, cause we don't have any other kind. In your imagination you can go anywhere you want. Have fun with it. Paint anything you want on the canvas. Create your own world. We spend so much of our life looking - but never seeing. When things happen - enjoy them. They're little gifts.}",
      "bob5": "{There isn't a rule. You just practice and find out which way works best for you. This is probably the greatest thing that's ever happened in my life. If you didn't have baby clouds, you wouldn't have big clouds. Let your imagination just wonder around when you're doing these things. And I will hypnotize that just a little bit. Little short strokes.}",
      "bob6": "{ Poor old tree. Just let this happen. We just let this flow right out of our minds. In your world you have total and absolute power. A beautiful little sunset. Life is too short to be alone, too precious. Share it with a friend. God gave you this gift of imagination. Use it.}",
      "bob3w": "{Let's get crazy.}",
      "bob4w": "{It all happens automatically.}",
      "bob6w": "{Any time you learn, you gain.}",
      "bob7w": "{Tree trunks grow however makes them happy.}",
      "bob8w": "{A big strong tree needs big strong roots.}",
      "bob9w": "{In your imagination you can go anywhere you want.}",
      "bob10w": "{If you don't like it - change it. It's your world.}",
      "bob12w": "{Isn't that fantastic that you can create an almighty tree that fast?}",
      "bob13w": "{Absolutely no pressure. You are just a whisper floating across a mountain.}",
      "bob14w": "{If you look at the clouds long enough you'll find exactly what you need.}",
      "bob15w": "{We'll put all the little clouds in and let them dance around and have fun.}",
      "bob20w": "{Don't forget to tell these special people in your life just how special they are to you.}"
    }
  },
  "css": {
    "snippets": {
      "cb": "color: black"
    }
  }
}
